{
    "1":{"id":1,"nombre":"Blanco","descripcion":"El vino blanco se elabora en ausencia de hollejos y nicamente se fermenta el mosto.","activa":true},
    "2":{"id":2,"nombre":"Rosado","descripcion":"Se fermenta igual que el blanco pero tiene una maceracin inicial de varias horas hasta alcanzar el color deseado.","activa":true},
    "3":{"id":3,"nombre":"Tinto","descripcion":"Se elabora con los hollejos y el mosto.","activa":true},
    "4":{"id":4,"nombre":"Clarete","descripcion":"Es parecido al vino rosado, y se elabora con pieles de uva tinta y mosto de uva blanca.","activa":true},
    "5":{"id":5,"nombre":"Seco","descripcion":"","activa":true},
    "6":{"id":6,"nombre":"Semiseco","descripcion":"","activa":true},
    "7":{"id":7,"nombre":"Semidulce","descripcion":"","activa":true},
    "8":{"id":8,"nombre":"Dulce","descripcion":"","activa":true},
    "9":{"id":9,"nombre":"Tranquilo","descripcion":"La cantidad de burbujas es residual y las burbujas son imperceptibles.","activa":true},
    "10":{"id":10,"nombre":"Aguja","descripcion":"Se notan las burbujas, y la presin mxima no puede superar las tres atmósferas a 20 grados. El carbónico puede proceder de la fermentación o puede ser añadido posteriormente.","activa":true},
    "11":{"id":11,"nombre":"Vino noble","descripcion":"Estancia mnima de 18 meses en recipiente de madera de roble.","activa":true},
    "12":{"id":12,"nombre":"Vino aejo","descripcion":"Estancia mnima de 24 meses en recipiente de madera de roble.","activa":true},
    "13":{"id":13,"nombre":"Vino viejo","descripcion":"Estancia mnima de 36 meses en recipiente de madera de roble.","activa":true},
    "14":{"id":14,"nombre":"Crianza","descripcion":"El perodo de envejecimiento total es de 24 meses, y el tiempo mnimo en barrica de roble es de 6 meses.","activa":true},
    "15":{"id":15,"nombre":"Reserva","descripcion":"El perodo de envejecimiento total es de 36 meses, y el tiempo mnimo en barrica de roble es de 12 meses.","activa":true},
    "16":{"id":16,"nombre":"Gran reserva","descripcion":"El perodo de envejecimiento total es de 60 meses, y el tiempo mnimo en barrica de roble es de 18 meses.","activa":true},
    "17":{"id":17,"nombre":"Crianza","descripcion":"El perodo de envejecimiento total es de 18 meses, y el tiempo mnimo en barrica de roble es de 6 meses.","activa":true},
    "18":{"id":18,"nombre":"Reserva","descripcion":"El perodo de envejecimiento total es de 24 meses, y el tiempo mnimo en barrica de roble es de 6 meses","activa":true},
    "19":{"id":19,"nombre":"Gran reserva","descripcion":"El perodo de envejecimiento total es de 48 meses, y el tiempo mnimo en barrica de roble es de 6 meses.","activa":true},
    "20":{"id":20,"nombre":"Maceracin carbnica","descripcion":"Este mtodo es clsico de La Rioja. Se trata de introducir el grano de las uvas entero en un depósito, y rellenarlo con gas carbnico para mantener una atmsfera sin oxgeno. La fermentacin alcohlica se produce dentro del grano.","activa":true},
    "21":{"id":21,"nombre":"Vendimia tarda","descripcion":"Las uvas son recogidas en fechas tardas a las habituales. Suelen ser vinos dulces, ya que la uva se deshidrata y la concentracin de azcar es muy alta. Es un mtodo complicado, pues a medida que la vendimia se retrasada, pueden aparecer ms enfermedades del vino.","activa":true},
    "22":{"id":22,"nombre":"Vendimia seleccionada","descripcion":"Pueden ser varios tipos de vino: rosados, tintos, blancos, dulces, etc. Las uvas suelen estar muy bien cuidadas, en parcelas especiales y con un control exhaustivo respecto a la cepa, el proceso de vendimia y la bodega.","activa":true},
    "23":{"id":23,"nombre":"Vinos especiales","descripcion":"En este grupo encontramos los vinos espumosos. Contienen carbnico de forma natural a causa de una segunda fermentacin que tiene una duracin de mnimo 90 das. En este grupo tambin podemos destacar otros tipos de vino menos comunes como el vino de licor o el vino crianza bajo velo, entre otros.","activa":true}
}