{
"1": {"id":1,"nombre":"Malbec","tipoVino":"Tinto","descripcion":"Uva argentina originaria de Burdeos, esta considerada la variedad insignia del pais; es desde el año 2011 la mas cultivada de Argentina. Destaca por su oscuro e intenso color y su explosión frutal, sus aromas tienen ecos de ciruelas, cerezas, pasas y pimienta negra, con reminiscencias de mermelada en algunos casos. Cuando se añeja en madera adquiere notas de chocolate, vainilla y cafe. En boca presenta mucho cuerpo por sus envolventes, sedosos y dulces taninos.","Activa": true},
"2": {"id":2,"nombre":"Bonarda","tipoVino":"Tinto","descripcion":"Es la segunda uva argentina tinta mas cultivada tras la malbec. El vino que produce es de buen color y cuerpo, honesto y franco, con aroma de frambuesa y unas sutiles notas anisadas.","Activa": true},
"3": {"id":3,"nombre":"Cabernet Sauvignon","tipoVino":"Tinto","descripcion":"Originaria de Burdeos, presenta un color azul negruzco muy intenso. Se cultiva en todas las provincias vitivinícolas, aunque es en Mendoza donde alcanza su mayor nivel, produciendo vinos con sabores y aromas a frutas rojas, y con unos taninos dulces que proporcionan cuerpo al vino sin que llegue por ello a ser agresivo.","activa": true},
"4": {"id":4,"nombre":"Merlot","tipoVino":"Tinto","descripcion":"Uva argentina de gran potencial y reciente difusión. Sus aromas recuerdan a especias, grosellas, cedro y pimiento dulce. Sin grandes producciones, el vino resultante es delicado, de intenso paladar sin llegar a ser potente.","activa": true},
"5": {"id":5,"nombre":"Syrah","tipoVino":"Tinto","descripcion":"Uva de origen mediterráneo con la que se consiguen unos vinos de textura plana, color intenso y unos aromas que van desde los florales, en los jóvenes, hasta los animales y especiados en los añejos, tras su crianza en madera de roble y botella.","activa": true},
"6": {"id":6,"nombre":"Pinot Noir","tipoVino":"Tinto","descripcion":"Uva famosa por su nobleza y antiguedad (ya era cultivada por los romanos), su color va desde el rubí hasta un rojo intenso, con unos aromas a frutas negras y rojas como la remolacha, la mora y la frambuesa. Los vinos pinot noir son ligeros, sin grandes complejidades, pero muy elegantes en boca.","Activa": true},
"7": {"id":7,"nombre":"Sangiovese","tipoVino":"Tinto","descripcion":"Cepaje muy apreciado por su frescura y liviandad, los vinos sangioveses son afrutados con ciertas notas florales. Adquiere un buqué a pasas durante su envejecimiento en botella.","Activa": true},
"8": {"id":8,"nombre":"Tempranillo","tipoVino":"Tinto","descripcion":"Variedad proveniente de la región española de La Rioja, produce unos vinos intensos y sólidos, con un aroma de frutas rojas, especialmente de grosellas y ciruelas, y unas notas de frutos secos. Con el tiempo, el vino tempranillo evoluciona hacia un buqué envolvente y complejo con notas tostadas y de madera.","Activa": true},
"9": {"id":9,"nombre":"Sauvignon Blanc","tipoVino":"Blanco","descripcion":"Variedad de creciente fama, herbácea, aromática, con un perfume levemente ahumado. Se vinifica en pequeños toneles de madera con unos resultados excelentes","activa": true},
"10": {"id":10,"nombre":"Semillón","tipoVino":"Blanco","descripcion":"Variedad de uva que se desarrolla de una forma óptima en climas moderados y frescos, como los que se dan en el Alto Valle del Río Negro y en el Valle de Uco, en la provincia de Mendoza. Dependiendo de la zona, puede presentar diversos aromas, desde manzana y tierra hasta miel y frutas blancas. En boca presenta una gran personalidad y equilibrio.","Activa": true},
"11": {"id":11,"nombre":"Chardonnay","tipoVino":"Blanco","descripcion":"Considerado por algunos expertos como el rey de los cepajes blancos, produce vinos complejos y aristocráticos, con unos aromas a bananas, piña y, en ocasiones, a manzanas.","Activa": true},
"12": {"id":12,"nombre":"Torrontés","tipoVino":"Blanco","descripcion":"Una de las uvas argentinas blancas mas extendidas y que cuenta con un importante prestigio internacional. Son tres las variantes de esta uva: el sanjuanino y el mendocino, mas adecuados para los vinos frescos, y el riojano, con unas cualidades mejores para elaborar vinos finos, secos y afrutados a la vez. Su color es amarillo claro, aunque en ocasiones desarrolla matices verdes y dorados. De aroma floral (geranio, jazmín y rosa), su sabor muestra una acidez muy fresca.","Activa": true},
"13": {"id":13,"nombre":"Chenin","tipoVino":"Blanco","descripcion":"Variedad fina y serena que produce unos vinos faciles de beber y muy frescos. Su aroma se asemeja al de la cascara del durazno blanco.","Activa":true},
"14": {"id":14,"nombre":"Riesling","tipoVino":"Blanco","descripcion":"Cepa procedente de Alemania, no es muy abundante en Argentina. Únicamente prospera en zonas frías y altas. Sus aromas combinan notas herbáceas y cítricas con matices minerales.","Activa":true},
"15": {"id":15,"nombre":"Viognier","tipoVino":"Blanco","descripcion":"Variedad originaria de Francia que tampoco es muy abundante. Sus tonos son frutados, con unos aromas muy intensos a duraznos, melón y especias. Presenta una fuerte estructura y un final largo en boca.","Activa":true},
"16": {"id":16,"nombre":"Blend","tipoVino":"Blanco","descripcion":"Un vino de corte (o blend, o assamblage, o multivarietal) es aquel conformado por dos o más tipos de uvas, donde ninguna de ellas tiene una predominancia del 85% o más.","Activa":true}
}